{
  "navbar": {
    "home": "Home",
    "about": "About",
    "templates": "Templates",
    "products": "Products",
    "blog": "Blog",
    "contact": "Contact"
  },
  "header": {
    "title": "Welocome to TechSquad!",
    "description": "Whether you're a student working against a tight deadline or a business aiming to establish an online presence, we deliver websites and systems that are reliable, fast, and effective.",
    "button": "Get Started"
  },
  "about": {
    "title": "Who We Are",
    "description": "<1>We’re a passionate team of developers helping students and small businesses bring their ideas to life. 😇</1> What started as a hobby has become a dedicated dev team that builds modern, responsive websites, academic projects, and web apps with real-world value. From fast student project delivery to small business websites with a professional touch, we keep things simple, honest, and on time.",
    "button": "Proposal Document"
  },
  "templates": {
    "title": "Web Templates"
  },
  "products": {
    "title": "Our Products"
  },
  "sliit360": {
    "title": "The online material hub of SLIIT students!",
    "description": "In this platform, we made it our goal to give everyone access to user-friendly timetables as opposed to hard-to-read HTML schedules. In the near future, we plan to add important links and notices here as well.",
    "button": "Visit SLIIT360 🚀"
  },
  "akuru": {
    "title": "One and only Sinhala font tester in the world!",
    "description": "Visit Akuru to convert Sinhala unicode fonts and download fonts as single fonts or as packs from one place. The only website in Sri Lanka where you can test the font before downloading.",
    "button": "Visit Akuru 🚀"
  },
  "contact": {
    "form": "Send a Message",
    "name": "Name",
    "email": "Email",
    "message": "Message",
    "contact": "Let's Connect",
    "description": "We're here to help and answer any questions you might have. Reach out to us on our facebook page or send us a message using the contact form."
  }
}
